<?PHP
$_OPTIMIZATION["title"] = "FAQ (о проекте)";
$_OPTIMIZATION["description"] = "Вопросы и ответы о нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас";
?>
<?php
header("Content-Type: text/html; charset=windows-1251");
?>
<script type="text/javascript">
$(document).ready(function(){
 $('.spoiler_links').click(function(){
    if ($(this).next('.spoiler_body').css("display")=="none") {
        $('.spoiler_body').hide('normal');
        $(this).next('.spoiler_body').toggle('normal');
    }
    else $('.spoiler_body').hide('normal');
    return false;
 });
});
</script>
<div class="text_right">

	<div class="text_pages_top"></div>
	<div class="text_pages_content">
 <h1>О нас:</h1>
	<h2>Mr.Farmer это своего рода социальная сеть виртуальных фермеров интернета!</h2>
<table>	
   <tr align="left">
		<div style="font-size: 15px; color: #1C1C1C">
• Почему мы так говорим - потомучто мы предоставляем полную открытость для пользователей которые учавствуют в проектах
экономических игр!<BR/><BR/>

• Кроме того что мы имеем собственную ферму, где вы можете покупать и продавать животных, обменивать на золото и получить прибыль,
вы также можете общаться с другими пользователями.<BR/><BR/>

• У нас полностью открыт доступ к общению и пользователям проекта в чате и внутренней почте! К обсуждению других ферм и происходящего на сайте!<BR/><BR/>
			</div> 
		</tr>
	<tr align="left">
		<div style="font-size: 15px; color: #1C1C1C">
• Также на сайте есть возможность заработать просматривая сайты рекламодателей в серфинге, выполнять задания, пользоваться модерируемым ротатором Bitcoin кранов.
Рекламодатели имеют возможность заказать рекламу!
Игры, бонусы и много интересного будет еще реализовано на Mr.Farmer!<BR/><BR/>

• Партнерская програма подразумевает получение 10% дохода на счет для вывода с пополнений и выполнения заданий и серфинга вашим рефералом!
Также 10% от акционных бонусов выдаваемых пользователям при первом пополнении!<BR/><BR/>
 
• Предполагаемая прибыль от развития вашей фермы колеблется от 15 до 30% в месяц, без учета партнерской программы!
Кому то может мало ))) Мы не являемся ни пирамидой, ни инвестиционным хайпом, а просто расчитываем свои силы!<BR/><BR/>
 			</div> 
		</tr>
		<tr align="left">
		<div style="font-size: 16px; color: #FF0000">Предупреждаем любителей создавать мультиаккаунты. Удаление не заставит себя ждать без возврата средств и возможности востановления!</div>
</table>

<hr>
<h2>Вопросы и ответы по работе с сайтом:</h2>


	   <table align="center" width="600" cellspacing="25"> 
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Как начать зарабатывать на животных?</div>
					<div class="spoiler_body">
					<br>
					Для того чтоб начать зарабатывать на животных вам нужно пополнить баланс и в разделе "Моя ферма" купить животных на ваше усмотрение!<br>
					После покупки в разделе "Мои животные" вы увидите ваши покупки, внизу есть кнопка "Собрать все"<br>
					Собранная продукция попадает на склад, где вы продаете ее, и получаете золото которое распределяется 10х90% между счетами покупок и вывода.
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Могу ли я вернуть средства вложенные в игру?</div>
					<div class="spoiler_body">
					<br>
					Да. Вы можете продать ваших животных и получить средства от продажи на счет для вывода! Мы выкупаем животных которые есть у пользователя. <br>
					Цена выкупа зависит от многих факторов и может изменяться как в большую, так и в меньшую сторону!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Могу ли я зарабатывать без вложений? </div>
					<div class="spoiler_body">
					<br>
					Ответ - Да. Вы можете просматривать сайты рекламодателей в серфинге, выполнять задания, получать ежедневные бонусы.<br>
					При накоплении достаточной суммы включайтесь в игру - покупайте животных и получайте прибыль!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Сколько я смогу зарабатывать? </div>
					<div class="spoiler_body">
					<br>
					Ваш зароботок ничем не ограничен, все зависит от вашей активности или вложений.<br>
					Древняя русская пословица гласит: "Без труда не выловишь и рыбку из пруда"<br>
					Если вы расчитываете вложить рубль, а получить тысячу - вы пришли не по адресу! Подобные обещания как правило заканчиваются плачевно!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Как мне вывести средства c проекта? </div>
					<div class="spoiler_body">
					<br>
					Очень просто. Заходите в раздел "Заказать выплату" и заказываете!<br>
					До 10 руб. работает автоматическая выплата, сумма от 10 до 500 руб. полуавтоматическая, обычно обрабатывается в течении пары часов!<br>
					Сумма свыше 500 руб. одним платежем только личным обращение к администратору! Это можно сделать через внутреннюю почту или в разделе "Контакты"<br>
					Все заявки кроме автоматических выплат обрабатываются вручную и взымается комиссия в размере 5%<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Есть ли какие нибудь скрытые правила для вывода средств? </div>
					<div class="spoiler_body">
					<br>
					Нет. У нас нету платежных балов и обязательных пополнений. Все что вы заработали на счет для вывода вы можете получить!<br>
					Будь то выигрыши в играх или доход от животных и т.д
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Как работает партнерская программа? </div>
					<div class="spoiler_body">
					<br>
					Партнерская програма подразумевает получение 10% дохода на счет для вывода с пополнений и выполнения заданий и серфинга вашим рефералом!<br>
                    Также 10% от акционных бонусов выдаваемых пользователям при первом пополнении!<br>
					При первом пополнении вашим рефералом вы получаете одно животное стоимостью 1000 монет!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Какую рекламу я могу заказать на сайте? </div>
					<div class="spoiler_body">
					<br>
					На сайте доступен заказ баннеров с посуточной оплатой, заказ ссылок в серфинге - с оплатой за просмотр!<br>
					Также вы можете создать оплачиваемое задание - оплата пользователю за определенные действия!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Что такое мониторинг и зачем он нужен? </div>
					<div class="spoiler_body">
					<br>
					Если вы здесь - значит вы интересуетесь экономическими онлайн играми. В разделе добавляются проекты в которые мы вкладываем средства!<br>
					И говорим потом платит или не платит, для каждой публикации доступно обсуждение, и всегда можно понять стоит ли связываться с этой игрой!<br>
					Наше мнение является независимым, мы не сговариваемся с владельцами проектов и не несем ответственность за их действия!
					<br>
					</div><br>
					</td>
					<tr>
					<td style="font-size: 18px" height="0">
					<div class="spoiler_links blue">• Как зарабатывать на птичьем рынке? </div>
					<div class="spoiler_body">
					<br>
					Птичий рынок - имеет функционал биржи, на которой идут торги курочками!<br>
					Вы можете покупать курочек и можете продавать их устанавливая вашу цена. Цена всегда зависит от спроса и предложения.<br>
					Обычная схема: купил дешевле - продал дороже! Разница ваша!
					<br>
					</div><br>
					</td>
			   </tr>
		</table> 
		<div style="font-size: 16px; color: #006400">
Более подробную информацию о работе всех разделов сайта можно получить на форуме в разделе <a href="/forum/viewforum.php?f=8" style="margin-top:10px;">FAQ проекта Mr.Farmer</a>
</div>

		</div>
	<div class="text_pages_bottom"></div>
	<?php include("_200x300.php");?>
</div>
