<?php
header("Content-Type: text/html; charset=windows-1251");
?>
<?PHP
$_OPTIMIZATION["title"] = "Партнерская программа";
$_OPTIMIZATION["description"] = "Приглашайте в игру своих друзей и знакомых и получайте доход от их активности";
$_OPTIMIZATION["keywords"] = "партнерка, реферальная программа, доход от рефералов";
?>
<div class="text_right">

	<div class="text_pages_top"></div>
	<div class="text_pages_content">
	 <div class="text">
	<h2> Правила и условия участия в партнеской программе:</h2>
	Вы можете учавствовать в партнерской программе Mr.Farmer приглашая в игру своих друзей и знакомых, или размещая на своих сайтах наши баннеры со своей реферальной ссылкой! *<BR/>
	У нас нету каких либо ограничений на зароботок. Все начисления идут на счет для вывода и доступны для снятия!<BR/><BR/>
	<div class="already_got">За что начисляются вознаграждения? **</div><BR/>
	<div style="font-size: 15px; color: #1C1C1C">
• Пополнение рефералом своего баланса > 10%<BR/>
• При первом пополнении рефералом баланса > одно животное (Курица) стоимостью 1000 монет!<BR/>
• Получение рефералом бонуса при пополнении > 10%<BR/>
• Просмотр рефералом сайта в серфинге > 10%<BR/>
• Выполнение рефералом оплачиваемого задания > 5%<BR/>
</div>
<hr>
<div style="font-size: 12px; color: #006400">
* Получить ссылки и баннеры для участия в партнерской программе вы можете после регистрации в разделе "Мои рефералы"</div> 
<div style="font-size: 12px; color: #006400">
** По мере развития сайта и добавления функциональности получение реферальных вознаграждений будет расширяться!</div> 
			</div> 
		</div>
	<div class="text_pages_bottom"></div>
	<?php include("_200x300.php");?>
</div>
